/* Erro na resposta do servidor. */
"HTTP Error" = "HTTP Error";

/* Title of the view that shows blocos by neighborhood */
"Neighborhoods View Title" = "Bairros";

/* The word 'day' */
"Day" = "Dia";

/* The word 'Today' */
"Today" = "Hoje";

/* The word 'top', used to scrool to the top in blocos by day view */
"Top" = "Início";

/* The title of the view blocos by day */
"Blocos By Day" = "Blocos Por Dia";

/* The small title to show on the back button */
"Blocos By Day Back Button" = "Dias";

/* The small title to show on the back button */
"Blocos By Name Back Button" = "Blocos";

/* The word 'details' */
"Details" = "Detalhes";

/* The title of the view blocos by name */
"Blocos By Name" = "Blocos Por Nome";

/* The word 'parades */
"Parades" = "Desfiles";

